IdeaRS.OpenModel.OriginSettings
OriginProject

IdeaRS.OpenModel.OriginSettings.#ctor
Constructor

IdeaRS.OpenModel.OriginSettings.ProjectName
Name of project

IdeaRS.OpenModel.OriginSettings.ProjectDescription
Description of project

IdeaRS.OpenModel.OriginSettings.Author
Name of author of project

IdeaRS.OpenModel.OriginSettings.DateOfCreate
Date of create project

IdeaRS.OpenModel.OriginSettings.CrossSectionConversionTable
Conversion table for Parameters